"ua_cancel_edit_messages" = "रद्द करें";
"ua_cancel_edit_messages_description" = "संदेश संपादन रद्द करें";
"ua_connection_error" = "कनेक्शन त्रुटि";
"ua_content_error" = "सामग्री त्रुटि";
"ua_delete_message" = "संदेश को हटाएं";
"ua_delete_message_description" = "चयनित संदेशों को हटाएं";
"ua_delete_messages" = "संदेश को हटाएं";
"ua_delete_messages_description" = "चयनित संदेशों को हटाएं";
"ua_edit_messages" = "संपादित करें";
"ua_edit_messages_description" = "संदेश संपादित करें";
"ua_empty_message_list" = "कोई संदेश नहीं";
"ua_mark_messages_read" = "पढ़ा गया चिह्नित करें";
"ua_mark_messages_read_description" = "चयनित संदेशों को पढ़े के रूप में चिह्नित करें";
"ua_mc_failed_to_load" = "संदेश लोड करने में असमर्थ। कृपया दोबारा कोशिश करें।";
"ua_mc_no_longer_available" = "चयनित संदेश अब उपलब्ध नहीं है.";
"ua_message_cell_description" = "पूरा संदेश प्रदर्शित करता है";
"ua_message_cell_editing_description" = "चयन टॉगल करता है";
"ua_message_center_title" = "संदेश केंद्र";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "संदेश %@, %@ पर भेजा गया";
"ua_message_not_selected" = "कोई संदेश नहीं चुना गया";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "अपठित संदेश %@, %@ पर भेजा गया";
"ua_notification_button_accept" = "स्वीकार करें";
"ua_notification_button_add" = "जोड़ें";
"ua_notification_button_add_to_calendar" = "कैलेंडर में जोड़ें";
"ua_notification_button_book_now" = "अभी बुक करें";
"ua_notification_button_buy_now" = "अभी खरीदें";
"ua_notification_button_copy" = "कॉपी करें";
"ua_notification_button_decline" = "अस्वीकार करें";
"ua_notification_button_dislike" = "नापसंद करें";
"ua_notification_button_download" = "डाउनलोड करें";
"ua_notification_button_follow" = "फॉलो करें";
"ua_notification_button_less_like" = "इसकी तरह कम";
"ua_notification_button_like" = "पसंद करें";
"ua_notification_button_more_like" = "ज्यादातर इस की तरह";
"ua_notification_button_no" = "नहीं";
"ua_notification_button_opt_in" = "ऑप्ट-इन";
"ua_notification_button_opt_out" = "ऑप्ट-आउट";
"ua_notification_button_rate_now" = "अभी रेट करें";
"ua_notification_button_remind" = "मुझे बाद में याद दिलाएं";
"ua_notification_button_save" = "सहेजें";
"ua_notification_button_search" = "खोजें";
"ua_notification_button_send_info" = "जानकारी भेजें";
"ua_notification_button_share" = "साझा करें";
"ua_notification_button_shop_now" = "अभी खरीददारी करें";
"ua_notification_button_tell_me_more" = "मुझे और बताएं";
"ua_notification_button_unfollow" = "अनफॉलो करें";
"ua_notification_button_yes" = "हां";
"ua_ok" = "ठीक है";
"ua_preference_center_title" = "वरीयता केंद्र";
"ua_retry_button" = "पुन: प्रयास करें";
"ua_select_all_messages" = "सभी का चयन करें";
"ua_select_all_messages_description" = "सभी संदेशों का चयन करता है";
"ua_select_none_messages" = "किसी का चयन न करें";
"ua_select_none_messages_description" = "संदेश चयन रीसेट करें";
"ua_unread_message_description" = "संदेश अपठित करें";
